<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2003-2004시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0304_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0304_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0304_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0304_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent><h5>챔피언의 귀환 그리고 농구명가의 재건</h5>
전주 KCC는 2003-2004시즌을 통해 잊을 수 없는 소중한 추억을 아로 새겼다. 앞선 시즌 9위라는 초라한 성적에 고개를 떨궜으나 와신상담의 시간을 보내고 5년 만에 코트의 지존으로 복귀했다. 
전신인 현대 시절 정규리그 3연패와 2년 연속 우승의 위업을 이뤘던 전통을 살려 구겨졌던 명문구단 자존심을 회복했다. 절망을 경험했던 바닥에서 부러울 것 없는 정상으로의 화려한 비상인 셈이다.

신선우 감독은 시즌 직후부터 외국을 돌며 용병 발굴에 공을 들였다. 용병농사 실패로 뼈저린 패배를 맛본 그로서는 당연한 선택이었다. 그런 노력은 헛되지 않았다. 운 좋게도 그 해 7월 21일 
미국 시카고에서 열린 용병 트라이아웃 때 추첨에서 1순위 지명권을 따냈다. 주저없이 눈 도장을 찍어놨던 찰스 민렌드를 선택했다. 정상 탈환을 향한 첫 단추는 이렇게 꿰어졌고, 민렌드 선발은 
챔피언 노래의 전주곡이었다.

1999-2000시즌 프랑스 리그 득점왕에 이어 2001-2002시즌부터 2년 연속 이스라엘 리그 득점 1위에 올랐던 민렌드는 국내 무대에서도 발군의 기량을 뽐냈다. 명가드 이상민과 찰떡 궁합을 이뤄 
시너지효과를 냈다. 폭발적인 공격력에 궂은 일도 마다하지 않는 성실함, 동료들과 융화하는 비이기적인 플레이는 민렌드의 가치를 더욱 빛나게 했다.

4년 만에 부활한 시범경기에서 민렌드 효과가 입증됐다. 아시아선수권과 통일농구대회에 참가했던 이상민, 추승균의 뒤늦은 합류에도 서울 SK와 함께 4전 전승으로 정규시즌 돌풍을 예고한 것.

10월 26일 TG삼보와의 정규리그 홈 개막전 승리로 챔프 신화의 서막을 올렸다. 그러나 한층 성숙한 김주성이 이끄는 TG삼보와 서장훈을 앞세운 삼성에 밀려 1라운드를 공동 3위로 마쳤다. 
우승 가시권에서 멀어지는 듯 했다. 순위싸움이 한창 달아오르던 12월 3일 신선우 감독은 우승을 향한 과감한 승부를 던진다. 장신 포워드 전희철을 서울 SK에 내주고 조성원을 해결사로 
친정팀에 복귀시킨 것, 트레이드를 놓고 그룹 고위층의 반대가 있었음에도 신 감독은 뜻을 굽히지 않았다. 외곽포 갈증을 풀지 않고선 우승도 기대할 수 없다는 강한 의지의 표현이었다. 
조성원 영입 후 분위기를 타며 공동 2위로 올라섰고 6연승을 달린 4라운드에는 TG삼보와 투톱체제를 구축할 수 있었다.

이상민과 추승균이 버티는 백코트진과 민렌드를 앞세운 포워드라인, 조성원이 3점포를 쏘아대는 외곽은 다른 구단에 뒤질 게 없었다. 취약한 골밑이 문제였다. 
포스트를 지키는 호프로는 우승 담보가 어려워 보였다. 결국 트레이드 마감시한 직전 울산 모비스에 무스타파 호프를 내주고 정통센터 R.F. 바셋을 임대 형식으로 영입했다. 
사실상 플레이오프에서 탈락한 모비스가 식구 밀어주기라는 비난이 쏟아졌다. 우승 퍼즐의 마지막 조각을 맞추려는 KCC로선 감내해야 하는 불가피한 선택이었다.

TG삼보와 양강을 구축할 무렵 이상민의 부상 암초를 만났다. 이상민은 오른쪽 종아리 근육이 뭉쳐 7경기나 코트를 비웠다. 하지만 표명일과 최민규가 공백을 잘 메웠고 
신선우 감독도 이상민을 아끼며 플레이오프를 대비했다. 결국 선두를 질주하던 TG삼보에 막판까지 끈질긴 추격전을 펼쳤으나 2위의 성적으로 4강 플레이오프에 직행했다.

창원LG-대구 오리온스 승자와 맞붙게 돼 있었으나 내심 LG가 올라오길 원했다. 빠른 스피드의 김승현이 게임을 조율한 오리온스에는 정규리그 상대전적 1승 5패의 고전을 면치 못했기 때문이다.
반면 LG에는 5승 1패로 절대적 우세였다. 다행히 LG가 심판 오심 파동 속에 오리온스를 따돌렸다. '천적' 오리온스가 껄끄러웠던 신선우 감독은 내심 쾌재를 불렀다. 
예상대로 KCC는 3연승으로 LG를 격파하고 챔피언결정전에 올랐다.

챔프전에서 우승 프로젝트로 추진했던 트레이드 효과가 확인됐다. 1차전은 조성원이 책임졌다. 조성원은 TG삼보의 홈코트인 원주 치악체육관에서 3점슛 5개 등 21점을 올려 
'플레이오프의 사나이' 라는 명성을 입증했다. 여세를 몰아 2차전도 이겨 원정에서만 2승을 챙겼다. 하지만 TG삼보는 홀과 양경민의 공격력이 살아나며 원정 3, 4차전을 낚아 승부를 원점으로 돌렸다. 
5, 6차전을 주고받아 챔피언 트로피의 향배는 마지막 7차전으로 넘겨졌다. 적지에서 최후의 승부를 펼쳐야 하는 KCC로선 여간 부담스러운게 아니었다. 
특히 앞선 6차전을 잡은 TG삼보는 열렬한 홈팬들의 응원 속에 30년 정든 코트를 떠나는 농구천재 허재의 영구 결번식 행사까지 치르며 분위기를 띄웠다. 2쿼터까지 밀고 당기는 시소게임을 펼쳤으나 
조성원, 표명일의 3점포와 민렌드의 덩크슛으로 63-53, 10점차로 앞서 승리를 예감했다. '우승 청부사'로 영입된 바셋도 4쿼터 종료 1분 30초 전 이상민의 송곳 패스를 그림 같은 앨리웁슛으로 연결, 
쐐기를 박았다.

종료 버저가 울리자 선수들과 코칭스태프, 아낌없는 지원을 보냈던 프런트가 한데 엉켜 5년 만의 정상 복귀를 자축했다. 뛰어난 경기 조율로 공격을 지휘했던 이상민은 최우수선수(MVP) 영예를 안았다.
내내 30점대 안팎의 꾸준한 득점을 올렸던 민렌드와 최강의 베스트 5를 구축한 추승균, 조성원, 바셋, 투지 넘치는 백업맨 최민규, 표명일, 정재근, 서영권, 승부사 신선우 감독도 귀중한 승리의 빼놓을 수 
없는 공신들이었다.

KCC는 4월 13일 리츠칼튼호텔에서 열린 우승 축하연에서 민렌드와 재계약 합의를 하며 다음 시즌을 준비하는 발 빠른 모습을 보였다. 현역 생활을 마감하려던 정재근을 1년 더 뛰도록 붙잡았고 
최강의 토종 트리오도 그대로 남았다. 2년 연속 우승 도전도 무리는 아닌 듯 하다. 하지만 용병 선발방식이 종전 트라이아웃제에서 자유계약제로 전환하면서 각 구단이 어떤 용병을 뽑느냐가 
2연패의 관건이 될 것으로 보인다.</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>2위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>39 <em class="sub">21<span class="dash">/</span>18</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>15 <em class="sub">6<span class="dash">/</span>9</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->