<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2023-2024시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2324_sreview_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2324_sreview_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2324_sreview_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2324_sreview_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent><h5>진짜 ‘슈퍼 팀’으로!</h5>

스포츠에서 당연한 우승은 없다. 수많은 역경과 고난을 이겨냈을 때, 비로소 왕좌를 마주할 수 있
다. 부산 KCC도 마찬가지였다. ‘슈퍼 팀’이라는 화려한 수식어로 발걸음을 뗐지만 과정은 녹록치 않았다. 
높아진 기대치는 때로는 독이 되기도 했다. 꿋꿋하게 이겨냈다. 가장 결정적인 순간 힘차게 날아올랐다. 
챔피언결정전을 제패, 통산 6번째 챔피언 트로피를 품었다. 2010-2011시즌 이후 13시즌 만이었다. 부산 연고 팀으로는 원년인 1997시즌 이후 처음 맞이하는 정상이다.

<h5>화려한 스포트라이트</h5>
2023-2024시즌 개막을 앞두고 KCC는 가장 많은 스포트라이트를 받은 팀이었다. 비시즌 공격적으로 움직인 덕분이다. 자유계약선수(FA) 시장서 큰 손다운 면모를 과시했다. 최준용을 영입한 부분이 대표적이다. 이미 1년 전 허웅, 이승현과 손을 잡았던 상황. 기존 멤버 라건아에 11월 전역을 앞두고 있던 송교창, 컵 대회 최우수선수(MVP)에 빛나는 새 외국선수 알리제 드숀 존슨 등까지. 한층 촘촘해진 선수층을 구성했다. 가히 국가대표급 라인업이라 할 만 했다.

자연스레 KCC를 향한 시선에 경계심이 묻어나기 시작했다. 개막 미디어데이 주인공으로 떠올랐다. 몰표를 받았다. 나머지 9개 구단 감독 중 7명이 KCC를 우승후보로 꼽았다. 그만큼 자신감 또한 높았다. 전창진 KCC 감독은 “우리 팀을 지목해줘 고맙다”고 말했다. 부담이 전혀 없다면 거짓말일 터.

‘에이스’ 허웅은 고개를 끄덕이면서도 “부담감마저 즐겨보려 한다. 선수 생활을 하면서 이렇게 좋은 멤버로 뛰는 게 흔치 않지 않다. 기회를 잡고 싶다”고 전했다. 
새 연고지에서의 출발이기도 했다. KCC는 2022-2023시즌을 끝으로 전주를 떠났다. 무려 22시즌 동안 인연을 맺었던 곳이다. 문제는 전주시와 신축 체육관 건립을 두고 계속 마찰을 빚어왔던 것. 

설상가상 전북대가 국책사업을 위해 2025년까지 전주체육관 철거를 결정하면서 떠돌이 신세가 될 처지에 놓였다. 결단을 내려야만 했다. 부산으로 향했다. 프로농구와 꽤 친숙한 도시다. 과거 기아(현 현대모비스), KT 등이 둥지를 튼 기억이 있다. 도전의식이 높아졌다.

<h5>기대치에 못 미친 성적표</h5>
공은 둥글다고 했던가. 막상 뚜껑을 열어보니 예상과는 다른 흐름이 감지됐다. 좀처럼 속도를 내지 못했다. 1라운드 2승5패에 그쳤다. 2라운드 역시 4승4패로 간신히 5할 승률을 지켰다. 15경기를 치른 시점을 기준으로 6승9패(승률 0.400)로, 이 기간 8위에 머물렀다. 기본적으로 완전체가 잘 이뤄지지 않았다. 주축 선수들의 부상 소식이 이어진 까닭이다. 컵 대회서 최준용이 내전근 부상을 입은 게 신호탄이었다. 이어 송교창, 이호현, 정창영 등이 돌아가며 다쳤다. 

톱니바퀴 또한 삐거덕거리는 모습이었다. 개개인의 기량 자체는 의심의 여지가 없다. 다만, 농구는 팀 스포츠다. 각자의 색이 모여 하나의 그림을 그려가는 과정이다. 선수들 간의 호흡이 무엇보다 중요한 이유다. KCC는 비시즌 손발을 맞출 시간이 많지 않았다. 라건아와 이승현의 경우 2023년 열린 항저우 아시안게임(AG) 대표팀에 차출되기도 했다. 시즌 초반, 특히 조직력 측면에서 허점을 드러냈다. 

전창진 감독이 계속해서 “이타적인 플레이”를 강조한 배경이다.
좌절하긴 이르다. 경기를 치르며 하나 둘 퍼즐을 맞춰갔다. 선수들끼리 많은 이야기를 나누며 부족한 부분을 메우려 노력했다. 수장 역시 그 이야기에 귀를 기울였다. 수비에선 틈이 있었다. 

정규경기서 평균 87.5점을 허용했다. 서울 삼성(88.0실점)에 이어 두 번째로 높았다. 대신 KCC에겐 날카로운 창이 있었다. 평균 88.6득점을 올렸다. 원주 DB(89.9득점) 다음으로 높은 수치였다. 확실한 주포가 있었던 것은 아니지만 한 박자 빠른 템포로 상대를 압도했다.

<h5>반성 그리고 질주</h5>
어렵게 봄 농구 티켓을 거머쥐었다. 정규경기 30승24패를 기록, 5위에 자리했다. 1차 관문은 통과했으나 우승후보로 주목받았던 것을 떠올리면 결코 만족할 수 없는 성적표였다. 설렘보단 반성이 먼저였다. 플레이오프(PO) 미디어데이에서도 유독 어두운 표정이었다. 전창진 감독은 “창피한 부분이 많다”고 고개를 숙였다. 그러면서 “시즌 들어가기 전 이 자리에서 우승을 하겠다고 얘기했다. 나 자신에게 창피하고, 팬들에게도 미안하다”고 솔직한 심정을 털어놓았다.

각성한 KCC는 달랐다. 제대로 시동을 걸었다. 하나로 똘똘 뭉쳐 질주모드로 전환했다. 6강 PO서 서울 SK를 상대로 3전 전승을 거뒀다. 4강에선 정규경기 우승팀 DB를 3승1패로 꺾었다. 중심에 라건아가 있었다. 6강과 4강 PO 7경기서 평균 30분 이상 코트 위를 누비며 23.3득점 13.1리바운드 등을 기록했다. DB와의 4강 PO 1차전에서 혼자서 34득점 19리바운드를 책임졌다. 순도 높은 3점슛과 투맨게임으로 경기를 이끄는 허웅, 영리한 플레이의 최준용 등도 제 몫을 해냈다.

마침내 새 역사를 썼다. 정규경기 5위 팀이 챔피언결정전에 오른 것 자체가 이번이 처음이다. 왕좌가 점점 가까워지고 있었다. 마지막 상대는 수원 KT. 허웅-허훈(KT) 형제 대결에 전창진 감독-송영진 감독의 사제 대결까지. 다채로운 이야기들 속에서 가속 페달을 좀 더 세게 밟았다. 수원서 1승1패를 거둔 KCC는 홈으로 돌아가 기세를 높였다. 홈에서 3, 4차전을 내리 잡은 뒤 다시 수원으로 이동해 5차전까지 제패했다. 허웅이 최우수선수(MVP)에 선정되는 기쁨을 누렸다.

<h5>짧았던 꿈, 다시 그리는 내일</h5>
오랜만에 맛본 정상이었다. 그 어느 때보다 바쁜 나날을 보내야 했지만 즐거운 비명에 가까웠다. 팬들과 우승을 나누는 행사엔 무려 3,400여명의 팬이 현장을 찾았다. 꿈같던 시간도 잠시. 다시, 다음을 준비해야 했다. 5월 중순이 조금 지난 시즌 코칭스태프 회의를 소집했다. 6월 진행된 국제농구연맹(FIBA) 챔피언스리그 아시아에도 나섰다. 전창진 감독은 이번 시즌을 마무리하며 지휘봉을 내려놓을까 고민했지만 기존 계약대로 2024-2025까지 치르기로 했다. 한층 업그레이드된 ‘슈퍼팀’의 모습을 볼 수 있을까. KCC의 걸어갈 내일에 관심이 쏠린다

</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>5위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>30 <em class="sub">20<span class="dash">/</span>10</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>24 <em class="sub">7<span class="dash">/</span>17</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->