<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2020-2021시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2021_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2021_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2021_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2021_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent>2020-2021시즌 개막 직전 열린 미디어데이에서 10개 구단 감독 중 누구도 전주 KCC를 우승후보로 지목하지 않았다.
서울 SK가 7표를 얻어 가장 강력한 우승후보로 꼽혔고, 안양 KGC인삼공사가 2표, 고양 오리온이 1표를 얻었다. KCC는 우승 전력이 아니었다.

지난 시즌 우승을 노리면서 울산 현대모비스와 합의한 대형 트레이드의 유효기간은 이미 지났다.
라건아와 함께 KCC 유니폼을 입은 이대성은 시즌 뒤 FA 자격을 얻었고, 오리온으로 떠났다. 
라건아라는 걸출한 빅맨이 버티고 있지만 여전히 골밑의 무게감은 다른 팀에 비해 밀렸다.
이대성이 빠진 프론트코트 라인 역시 약하다는 평가를 받았다. 
조직력을 발휘해 어느 정도의 성적을 낼 수는 있겠지만 나머지 9개 구단을 압도할 수 있는 전력은 아니라는 게 일반적 평가였다.

그러나 평범의 안정성은 화려한 기복보다 강했다.
들쭉날쭉한 성공률의 3점슛에 기대기보다 속공을 바탕으로 미드레인지와 골밑을 공략하는 KCC 스타일의 확률 농구, 실리 농구는 시즌 중 팀 전력의 
슬럼프를 줄이는 방식으로 정규경기 운영 안정감을 더했다. NBA를 중심으로 한 세계 농구의 흐름은 미드레인지 공략을 줄이고 보다 먼 곳에서의 
3점슛 성공률을 높임으로써 득점을 늘리는 방식이다. 먼 거리 3점슛은 상대 수비 공간을 넓힘으로써 공격의 가능성을 높인다. 돌파가 뛰어난 선수가 있다면 
앞 선을 넘어선 뒤 움직일 공간이 넓어지면서 공격 활용도가 더 커지는 방식이다.

KBL에서는 개인의 수비 능력에 기대기보다는 5명 전체의 유기적 움직임을 강조하다 보니 먼 거리 3점슛을 통해 얻을 수 있는 공격력 강화의 한계 효용이 
비교적 낮다. 돌파 뒤공간을 충분히 활용할 수 있는 수준의 개인기를 가진 선수도 적다. KCC 전창진 감독은 세계적 흐름을 좆는 대신 골밑 가까운 곳에서 
확률 높은 2점을 구사하는 전략을 고수했다.

전창진 감독의 확률 농구는 또 하나의 이점을 가져왔다. ‘운’이 작용하는 3점슛 위주의 외곽 농구는 팀 승률의 변화 폭을 키울 가능성이 높다.
외곽이 잘 터졌을 때의 ‘신나는 분위기’는 장점이지만, 외곽이 잘 터지지 않았을 때의 ‘침울한 분위기’는 다음 경기에 영향을 줄 수 있다.
확률 농구는 시대에 뒤떨어진 전략이 아니라 반대로, 기본이 평범으로, 평범이 안정으로 이어지게 하면서 시즌 내 닥친 여러 가지 변수 속에서도 
전력을 유지할 수 있게 했던 비결이 됐다.

실제 시즌 개막하자마자 KCC는 어려움에 부딪혔다. 
매 시즌 평균 20득점 이상 올려주는 라건아가 발목 부상을 당하면서 가뜩이나 약한 전력에 큰 구멍이 났다. 그나마 외국선수 빅맨 타일러 데이비스가 건재했다. 
하지만 KCC의 확률 농구는 라건아의 공백 때 더욱 빛나기 시작했다. 골밑을 든든하게지킨 데이비스가 기대 이상의 활약을 펼치면서 라건아가 돌아왔을 때의 
전력 상승 기대감을 더욱 높였다. 라건아가 빠진 가운데 1라운드를 5승 4패로 선방한 KCC는 2라운드부터 거침없이 치고 올라가기 시작했다.
이정현을 중심으로 유현준, 김지완 등이 포진한 가드진은 서로 돌아가며 출전 시간을 채웠고, 공격은 물론 수비에서 앞선을 단단하게 만들며 KCC 농구의 전력 안정감을 높였다.


앞선의 무게감을 단단하게 채운 결정적 선수는 정창영이었다.
LG에서 7년 동안 평균 20분 이상 뛴 적이 없었던 정창영은 재계약에 실패 뒤 갈 곳을 찾지 못하다 2019년 5월 KCC와 계약했다.
KCC에서 맞은 2번째 시즌 정창영은 풀타임 활약했다. 54경기 모두 출전하며 평균 24분을 뛰었다.
8.2점 3.8리바운드 2.0어시스트를 기록한 정창영은 기량발전상을 수상했다. 입단 9년차에 이 상을 받은 것은 역대 최고령 기록이었다.

가드로서 코트 장악력이 부족한 정창영을 스몰포워드(3번)로 변신시킨 덕분이었다.
대개 3번은 공격 옵션이지만 정창영은 경험과 근성을 바탕으로 수비형 3번의 역할을 톡톡히 해냈다.
그리고 정창영의 포지션 변화는 전력 안정감을 극대화하기 위한 코칭스태프의 분석과 노력에서 나왔다.

고졸로 데뷔 6년차를 맡는 송교창은 4번(파워포워드)보다는 3번이 어울리는 선수였다.
1m98에 95kg의 체격으로는 국내 빅맨들과 골밑에서 싸우기 어렵다는 편견이 지배했다. 대신 스피드가 빨랐기 때문에 3번으로 적격이었다.
KCC 벤치는 고정관념을 깨고 정창영을 3번으로, 송교창을 4번으로 돌리면서 빠른 공수 전환에 집중했다. 
체격에서 밀리면 한 발 더 움직임으로써 이를 메울 수 있다는 계산이었고, 그 계산은 적중했다.
송교창은 골밑에서 상대 빅맨들과 열심히 몸을 부딪혀가며 싸운 것은 물론 스피드를 활용해 속공에서 압도적인 우위를 가져가는 키 맨 역할을 했다.
KCC가 확률 농구를 할 수 있었던 건 송교창을 활용한 트랜지션과 라건아, 데이비스가 나눠 맡은 골밑 안정감 덕분이었다.
이정현과 뒤를 받치는 앞선의 두터움이 송교창의 스피드 등과 어우러지면서 공수의 안정감이 커졌다.
송교창은 평균 15.4점 6.2리바운드로 두 부문 모두 국내 선수 2위에 올랐고, KCC를 정규경기 우승으로 이끌면서 고졸 선수로는 처음으로 정규경기 MVP에 올랐다.

확률 농구를 바탕으로 한 안정감은 돌발 변수 대처를 쉽게 만든다.
데이비스가 빠진 뒤 대체선수로 에런 헤인즈를 택했고, 이때부터 라건아가 제 실력을 발휘하며 고군분투를 이어갔다.
KCC는 데이비스 교체 결정 뒤 5경기에서 4승 1패를 거뒀고, 3월 31일 서울 삼성과의 경기를 87-77로 이기며 5시즌 만에 정규경기 우승을 확정지었다.

KCC의 정규경기 우승은 농구가 팀 스포츠라는 점을 다시 한 번 확인시켜주는 증거였다.
확률 높은 골밑 공략이 가능했던 것은 단단한 수비를 통한 최소 실점이 뒷받침했기 때문이다.
힘과 높이가 아닌 스피드와 조직력 위주의 팀 플레이가 팀을 강하게 만든다는 것도 증명했다.

다만, 성공적인 KCC의 2020-2021시즌은 안양 KGC인삼공사와의 챔프전에서 4전 전패를 당하며 빛이 바랬다.
‘설교수의 강의’라 불릴 정도로 압도적이었던 제러드 설린저의 활약도 있었지만 송교창이 앞선 시리즈에서 당한 발가락 부상이 더 아쉬웠다.
FA 자격을 얻은 송교창은 그 아쉬움을 달래려 KCC에 남았다.
더 단단하게 업그레이드된 KCC의 다음 시즌 농구가 기다려진다.</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>1위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>36 <em class="sub">19<span class="dash">/</span>17</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>18 <em class="sub">8<span class="dash">/</span>10</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->