<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2004-2005시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0405_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0405_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0405_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0405_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent><h5>명문구단의 진정한 힘!</h5>
대다수 농구전문가들은 시즌 전 KCC를 우승후보로 꼽는데 주저하지 않았다. 2003-2004시즌 정규리그 우승팀 TG삼보를 4승 3패로 꺾고 '농구명가'의 자부심을 세웠던 터라 이같은 전망은 
당연하게 받아들여졌다. 지난 시즌 챔피언이자 국가대표급 베테랑 멤버를 보유한 강팀, '신산(神算)' 신선우 감독이 버틴 벤치, 게다가 용병 MVP 찰스 민렌드까지 데리고 있으니 최소 4강은 기본이고 
2연패까지 넘볼 수 있는 전력 아닌가…

그러나 정작 신선우 감독은 시즌을 앞두고 가진 '미디어 데이'에 나와 "올시즌 우리의 목표는 4강 진출"이라고 밝혀 많은 사람들의 고개를 갸우뚱하게 만들었다. 워낙 속내를 내비치지 않는 감독의 
연막전술이려니 했지만 막상 뚜껑을 열어보니 어느 정도 맞아떨어지는 듯 했다. 신감독의 예상처럼 KCC는 시즌 초반 그렇다 할 위력을 보여주지 못하며 중위권을 맴돌았다.

LG와의 전주 개막전을 연장 접전 끝에 90-82로 이기더니 곧바로 2연패에 빠졌다. 신감독은 지난 시즌 도중, '편법 트레이드'란 비난을 감수해가면서 모비스로부터 영입한 R.F 바셋을 전격 교체하는 
극약처방을 내렸다. 단 3경기 만에 바셋을 퇴출시키는 '충격요법'을 감행하게 된 것이다.

신감독이 꺼내든 새로운 카드는 그레고리 스템핀. 그가 뛰기 시작한 모비스와의 울산 원정경기부터 KCC는 다시 4연승을 달리며 디펜딩챔피언다운 면모를 보였다. 하지만 내용은 좋지 못했다. 
팀은 연승가도를 질주했으나 스템핀의 기량은 만족스럽지 못했다. 잦은 턴오버, 낮은 득점력과 리바운드는 '대권'을 염두에 둔 심감독의 마음을 사로잡지는 못했다. 
결국 스텝핀도 9경기 만에 모습을 드러낸 뒤 귀국 보따리를 싸야했다. 평균 10득점에 7.7개의 리바운드를 잡은 게 그가 이뤄낸 성적의 전부. 신감독은 2라운드의 절반도 치르지 않은 시점에 
쓸 수 있는 용병교체 카드 2장을 모두 써버리게 된다. 팀의 성적도 중간을 맴돌고 있으니 뭔가 돌파구를 마련해야겠다 판단 때문이었다.

신감독의 마지막 선택은 제로드 워드였다. 워드는 NBA 드래프트에서 탈락한 후 CBA, ABA, 서머리그 등을 전전한 선수. 그랜드 래피즈 소속으로 뛴 CBA에서는 득점랭킹 13위에 이름을 올리며 
98-99시즌 신인상 투표에서 바카리 헨드릭스(전 삼성 썬더스)와 경합을 벌였고, ABA LA스타스에서는 20.8득점으로 리그 1위에 이름을 올리기도 했다. 하지만 워드 역시 잦은 개인 플레이로 
경기를 그르치는 등 신감독의 애를 태우게 만들었다. 1m98의 신장에 스피드와 슈팅 능력을 갖췄지만 골 밑에서 약점을 드러냈다.

1라운드를 4위(6승 3패)로 마감한 KCC. 2라운드 반환점을 돌 무렵에도 순위는 제자리 걸음을 걷고 있었다. 2004-2005시즌 용병 선발이 자유계약제도로 바뀌면서 각 팀이 수준급 용병을 영입한 데다 
양동근, 이정석 등 슈퍼루키가 프로무대에 합류하며 프로농구판은 그야말로 '눈터지는 계기승부'가 거듭됐다. 시즌 초반 KCC의 부진에는 주전 포인트가드 이상민이 시즌 초 발목 부상으로 3경기에 
결장 한 것이 한몫 했다. 2003-2004 시즌 기량발전상과 식스맨상을 수상한 백업가드 표명일이 있긴 했지만 이상민의 공백을 메우기엔 '2%'가 부족했다.

정규리그가 딱 절반이 끝난 시점인 2005년 1월 1일 KCC는 13승 14패로 5할 승률도 채우지 못한 채 5위까지 떨어졌다. 그러나 디펜딩챔피언의 저력은 간단치 않았다. 
워드가 팀플레이에 감을 잡아가고, '루키' 최승태, 표명일, 정재근 등 식스맨들의 활약이 서서히 빛을 발하며 뒷심을 발휘하기 시작했다. 4라운드를 6승 3패로 마감한 KCC는 5라운드 8승 1패, 
6라운드 7승 2패의 놀라운 승률을 자랑하며 상위권으로 치고 올라왔다. 정규리그 성적 34승 20패. 2위로 시즌을 끝낸 KCC는 결국 플레이오프 4강에 직행해 챔피언을 노리게 됐다.

4강 플레이오프 상대는 SBS였다. '슈퍼용병' 단테 존스를 영입해 시즌 막바지 15연승을 폭발시킨 SBS는 오리온스를 2연승으로 가볍게 제치고 4강에 올랐다.

당초 KCC가 열세라는 전망이 지배적이었다. 1차전은 이 같은 예상대로 SBS의 승리로 끝났다. SBS가 4쿼터 터진 양희승의 3점포를 앞세워 KCC에 82-76으로 역전승을 거두고 기선을 제압했다. 
KCC는 전반 43-32, 9점차로 앞섰지만 3쿼터 양희승의 외곽포와 주니어 버로의 골 밑 슛이 폭발하면서 역전을 허용했다. 하지만 2차전부터는 전혀 다른 양상으로 전개됐다. 
'플레이오프의 사나이' 조성원과 워드를 앞세우며 2차전을 83-71로 낚은 KCC는 적지에서 벌어진 3, 4차전에서도 10점차 이상의 낙승을 거뒀다. 단테 존스를 상대적으로 풀어놓는 대신 
양희승, 김성철 등 '토종 슈터'를 꽁꽁 묶으며 역대 최다인 5번째이자 2년 연속 챔프전에 진출하는 쾌거를 이뤘다.

이상민, 추승균, 조성원 등 탄탄한 개인기와 산전수전 다 겪은 베테랑의 힘, 탄탄한 조직력으로 똘똘 뭉치도록 조련한 벤치 능력은 KCC를 결코 만만히 볼 팀이 아니란 사실을 새삼 일깨워줬다. 
결국 KCC는 2003-2004시즌 때와 마찬가지로 최강 전력을 보유한 TG삼보와 챔피언트로피를 놓고 리턴매치를 벌이게 됐다. 정규리그 상대전적 1승5패로 절대 열세. 
대다수 전문가들은 4승 또는 4승 1패로 TG가 우승할 것으로 내다봤다. 원주에서 벌어진 1, 2차전은 87-71, 80-71, TG의 완승으로 결말 났다. 한 판만 더 내주면 완전히 밀리는 상황.

4월 10일 전주에서 벌어진 3차전은 2004-2005시즌 최고의 하이라이트로 일컬을만한 '하나의 사건'이었다.

2쿼터 한 때 27점차(25-52)까지 벌어지는 등 경기 내내 주도권을 빼앗긴 KCC는 조성원(27점, 3점슛 6개)의 신들린 3점포에 힘입어 TG삼보를 89-85로 꺾는 기적을 연출했다. 
4승 무패로 끝내려는 TG벤치의 욕심과 어이없는 실책이 잇따른 틈을 타 누구도 예상치 못한 승리를 거뒀다. 4차전은 3차전의 기세를 이어간 KCC의 84-65완승. 하지만 거기까지가 끝이었다. 
원주로 다시 장소를 옮겨 벌어진 5차전과 6차전은 이를 악문 TG선수들의 투지와 맹공에 밀려 오히려 완패를 당했다.

KCC는 2년 연속 챔피언 반지를 끼는 데는 실패했다. 
그러나 시즌 평균 좌석점유율이 2시즌 연속 100%를 상회하는 등 홈 팬들의 열렬한 사랑을 받으며 KBL이 주는 '스포츠 마케팅상' 초대 수상팀으로 결정됐다.</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>2위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>34 <em class="sub">17<span class="dash">/</span>17</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>20 <em class="sub">10<span class="dash">/</span>10</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->