<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2009-2010시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0910_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0910_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0910_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season0910_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent><h5>KCC하면 떠오르는 이미지는?</h5>
몇 년 전만 해도 국내 최고의 건축 내외장재를 만드는 기업이 이미지가 강했을 것이다. 그러나 지금은 어떨까? 아마 전주에 탄탄하게 뿌리를 내린 삼삼한 프로농구팀을 떠올리는 사람들이 많을 것이다. 가득찬 만원 관중의 열기는 여느 프랜차이즈 팬들보다 뜨겁다. 전태풍, 추승균, 강병현, 임재현, 하승진 등 호화 진용은 어떤가? 디펜딩 챔피언으로 올 시즌 전력 누수가 없었고, 천재 가드 전태풍의 영입은 달리는 범에 날개를 달아준 격이었다. 비록 챔피언결정전 6차전 대패로 상처를 입기는 했지만 2009-2010시즌 KCC는 늘 다른 팀한테 공포를 안겨주는 강호로 군림했다.

<h5>전태풍이 있어 행복했다.</h5>
"저, 감독님 무서워요!" 귀화혼혈 선수 전태풍은 KCC의 간판 아이콘이 됐다. 평생 영어만 썼던 젊은이가 서툰 한국말을 할 때 팬들은 열광했다. 그 순수함에 '뻑'갔고, 그 치열함에 또 한번 감동했다. 전문가들은 "전태풍의 한국 농구 적응력이 놀랍다"고 했다. 일대 일을 즐겨하고, 개인능력에 많이 의존하는 미국식 농구에 비해 한국 농구는 질이 다르다. 패스와 기동력, 속공과 분업에 의한 유기적 플레이를 강조하는 새로운 문화에 적응하기가 쉽지 않았을 것이다. 허재 감독의 호통이 코트를 울리면 전태풍은 '깨갱' 할 수 밖에 없었다. 그러나 기죽지는 않았다. 외할머니와 함께 보낸 어린 시절의 추억들은 한국에 대한 막연한 애정을 심어주었는지도 모른다. 시즌 중반을 거치면서 잠재력을 폭발시켰고, 시즌 막판과 플레이오프 때는 국내 최고 포인트 가드로서 손색없는 활약을 펼쳤다. 장대들이 겹겹이 에워싼 사이를 유유히 빠져나가며 받아먹기에 적절한 패스를 배달하고, 고비 땐 직접 해결사로 나서는 모습이 강렬했다.

<h5>무르익은 감독의 지도력</h5>
허재 감독은 시즌 개막전에서 초짜이며 후배인 강동희 동부 감독한테 어이없이 승리를 내주며 2연패에 빠졌다. 그러나 곧바로 분위기를 바꾸며 1라운드 5승 4패로 선전했고, 시즌 상위권을 넘보다 3위로 정규경기를 마쳤다. 감독의 능력은 결국 성적이다. 워낙 좋은 선수들이 많지만, 구슬도 꿰어야 한다. KCC 선수들이 시즌 전체를 관통하며 수준 높은 경기와 강한 승부욕을 보여준 것은 전적으로 허재 감독의 공이다. 작전지시도 더욱 세밀해졌다. 플레이오프 4강전 KT와 대결에서는 전태풍에게 신기성을 상대로 포스트 업 공격을 과감히 주문했고, 상황에 따라 기습적인 프레스를 걸거나 변화를 꾀하는 등 임기응변에서도 달라진 모습을 보였다. 카리스마와 함께 선수 친화력이 바탕이 된 지도자-선수간의 신뢰 때문이다. 마이카 브랜드를 내주고 삼성의 테렌스 레더를 깜짝 영입한 카드도 성공작으로 평가 받는다.

<h5>하승진의 올스타전 불운</h5>
만약 하승진이 막판까지 부상 없이 뛰었다면 어땠을까? 가정이야 부질없는 짓이지만, 모비스의 챔피언 타이틀 재패가 쉽지 않았을 것이다. 레더의 가세로 KCC의 골밑 파워는 높고 견실해졌다. 레더를 영입하자 시즌 우승은 결정된 것과 다름없다는 타팀의 질투가 심했다. KCC는 실제 7연승, 5연승 등 몰아치기 승수로 1월 19일에는 단독 선두에 올라섰다. 그러나 호사다마라고 하던가. 1월말 올스타전 1~2년 루키 대결 행사에서 하승진이 부상을 당했고, 이는 KCC 시즌 후반 전력에 큰 타격을 입혔다. 선두 경쟁에서 밀려났고, 플레이오프까지 하승진이 거의 출전하지 못한 채 경기를 펼쳐야 했다. 허 감독은 "하승진은 국가대표다. 대표팀을 위해서라도 하승진을 아껴야 한다"며 출전여부에 매우 신중했다. 하지만 서울 잠실에서의 챔피언결정전 5차전 벼랑 끝 승부에서 최후의 카드로 하승진을 내보냈다. 박빙의 리드를 지켜나가던 KCC는 4쿼터 하승진이 터트린 골 밑 슛 두 방으로 모비스의 추격을 극적으로 뿌리쳤고, 승부를 6차전까지 몰고 갈 수 있었다. 챔피언전의 하이라이트였다. 하지만 6차전에서는 실전공백이 컸던 탓에 하승진 카드도 통하지 않았다.

<h5>쓰디쓴 약, 내일의 보약</h5>
KCC는 챔피언전 6차전 패배가 잊혀지지 않을 것이다. 기억하기 싫은 장면은 여럿이다. 6차전 38점차 패배(59-97)는 1997년 4월 26일 기아-나래의 챔피언전 최다 점수차 패배 기록(34점차)을 경신했다. 빈공과 실책으로 KCC 첫 득점은 1쿼터 시작 4분 56초만에 모비스 수비의 3초룰 바이얼레이션으로 인한 추승균의 자유투 하나였다. 작전지시가 무색할 정도의 궤멸적 상태, 집중력과 투지 열세 등은 이전 5차례의 명승부를 연출한 팀답지 못했다. 손 한번 써보지도 못한 채 허무하게 당한 패배였기에 천추의 한으로 남았다. 그러나 패배도 경험이고 자산이며 교훈이다. 더욱이 KCC는 언제나 정상을 탈환할 수 있는 리그 최강의 전력을 보유하고 있다. 브라질을 월드컵의 영원한 우승후보라고 말하듯, KCC는 한국 농구 판에 여전한 우승후보다. 귀화 혼혈선수인 전태풍 선수의 무한한 성장 가능성을 확인했고, 이번 시즌 한 단계 성숙해진 하승진, 강병현 등 젊고 능력 있는 선수들이 건재하다. 이들이 결합해 시너지 효과를 낸다면 2009-2010시즌은 젊은 KCC가 새롭게 도약하기 위해 진한 성장통을 겪은 한 해로 기억돼도 틀리지 않을 것이다.</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>3위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>35 <em class="sub">18<span class="dash">/</span>17</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>19 <em class="sub">9<span class="dash">/</span>10</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->