<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2021-2022시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2122_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2122_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2122_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season2122_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent>2020-2021시즌 5년 만에 정규경기 우승을 차지하며 ‘명가의 부활’을 알렸던 전주 KCC는 올 시즌을 앞두고 우승 후보 중 하나로 꼽혔다.
두터운 선수층으로 수원 KT가 ‘몰표’를 받긴 했지만, 지난 시즌 정규경기 1위답게 우승에 도전할 수 있는
저력을 갖췄다는 평가를 받았다.

정규경기 MVP로 거듭난 ‘에이스’ 송교창은 FA 최고 대우를 받으며 팀에 잔류했다.
국가대표 센터 라건아도 재계약으로 붙잡으면서 골밑을 계속 든든히 지키게 했다.
외곽에는 ‘금강불괴’ 이정현에 국가대표 출신 슈터 전준범을 더하면서 이전보다 백코트, 프런트코트 모두 균형 잡힌 라인업을 구성할 수 있게 됐다.
챔피언 결정전에서 부상을 입었던 송교창이 제 컨디션을 찾을 시점부터는 우승 후보다운 모습을 보일 것이란 게 시즌 초 KCC 전망이었다.

하지만, 1라운드부터 KCC에게 엄청난 악재가 찾아왔다.
시즌 초 3연패를 끊고 다시 3연승을 질주하던 지난해 10월 22일, 대구 한국가스공사전에서 송교창이 쓰러졌다.
앤드류 니콜슨과 공중볼을 경합하던 상황에서 부딪힌 후 한동안 일어나지 못할 정도의 끔찍한 부상이었다.
곧바로 수술대에 오른 송교창의 진단 결과는 왼쪽 네 번째 손가락 골절상.
지난 시즌 정규경기 MVP이자 팀의 에이스가 된 송교창은 그렇게 3개월 넘게 엔트리에서 빠졌다.

내외곽을 가리지 않고 전천후로 활약할 수 있는 송교창의 이탈만으로도 KCC에겐 큰 악재였지만,
부상의 악령은 다른 선수들에게도 손을 뻗쳤다.
정창영은 갈비뼈와 왼손등, 유현준은 정강이를 다치며 앞선에서의 무게감이 계속 떨어졌다.
그중에서도 정창영의 공백은 송교창에 버금갈 만큼 KCC에게 치명적이었다.
정창영은 원래 가드였지만, 지난 시즌 스몰포워드(3번) 자리에서 뛰면서 팀의 수비력을 끌어올린 1등 공신이었다.
이런 활약으로 생애 첫 타이틀인 기량발전상까지 수상했던 정창영이 빠지면서 KCC의 수비도 흔들렸다.

지난 시즌 KCC가 ‘깜짝’ 정규경기 1위를 차지할 수 있었던 비결은 라건아와 이정현을 중심으로 한 공격력도 있었지만(평균 득점 82.9점 2위), 다른 무엇보다도 ‘짠물 수비’였다.
전창진 감독은 리그에서 손에 꼽히는 전술가. 특히 개인의 수비력에 의존하지 않고 5명 전체가
함께 움직이는 ‘팀 디펜스를’ 강조하고 실제로 조직적인 수비 전술에 능한 감독이다.
KCC는 그렇게 지난 시즌 최소 실점 1위(77.4점)를 기록하며 정규경기 우승을 차지했다.

하지만, 주축 선수들의 잇따른 부상은 KCC의 농구를 지탱했던 수비부터 무너지게 했다.
앞선에서부터 강한 압박을 펼쳤던 정창영의 이탈은 물론, 잇따른 주전급 선수들의 부상은 유기적인 수비를 해왔던 KCC의 수비 조직력을 떨어뜨렸다.
수비 조직력이 떨어지면서 전창진 감독 특유의 ‘모션 오펜스’도 날카로움이 떨어지기 시작했고, 특정 선수나 특정 패턴에 대한 의존도가 높아졌다.

다채로운 공격 패턴을 가져갈 수 있었던 ‘모션 오펜스’는 송교창이 빠지면서 선택지가 줄었다.
자연스럽게 라건아와 이정현을 중심으로 ‘투 맨 게임’ 패턴이 늘어날 수밖에 없었다. 그럼에도 라건아와 이정현의 2대2 플레이는 파괴적이었다.
두 사람의 ‘픽 앤 롤’에서 파생되는 패턴은 알고도 막기 힘든 플레이였다.
KCC를 상대하는 팀들은 이정현과 라건아의 2대2를 막는 데에 가장 큰 힘을 들였다.

라건아와 이정현은 상대의 집중 견제에도 제 몫을 다헀다. 두 선수는 올 시즌 팀 동료들이 부상에 신음하는 동안에도 리그 전 경기에 출전해 흔들리는 팀을 굳건히 지켰다. 라건아는 평균 29분, 이정현은 평균 26분을 뛰면서 팀 득점 1,2위를 차지했다.(라건아 평균 18.8점, 이정현 13.1점).
‘알고도 못 막는’ 두 선수의 2대2 플레이에 KCC는 송교창의 이탈에도 1,2라운드 합계 8승 10패롤 선전했다.

하지만 라건아, 이정현에 대한 의존도가 높아지면서 두 선수의 부담도 크게 늘어났다.
상대 팀의 집중 견제는 거세졌고, 그 때문에 지쳐가기 시작했다. 송교창이 빠진 포워드진에서는 김상규가 고군분투했지만, 잇따른 부상 악재에 선수단 전체의 피로도가 높아졌다.
그렇게 지난 시즌 최소 실점 1위 KCC는 ‘최다 실점’ 2위(83.7점)가 됐고,팀 득점 순위는 5위(81.1점)까지 떨어졌다.
공수 밸런스가 무너지면서 자연스레 순위도 내려가기 시작했다. 3라운드 2승 7패,4라운드에서 3승 6패를 거두며 6강과도 조금씩 멀어졌다.
2022년 1월 11일에 펼쳐진 4라운드 원주 DB와의 맞대결에서 패한 KCC는 2015년 이후 7년 만에 10연패에 빠지기도 했다.

그래도 완전히 무너지지는 않았다. 1월 19일 정규경기 MVP 송교창이 3개월만에 부상에서 복귀했다.
경기 감각과 체력 등 몸 상태가 온전하지는 않았지만, 송교창의 복귀는 팀에 활력을 불어넣었다.
그렇게 KCC는 6강 플레이오프에 대한 희망의 끈을 놓지 않았다.
5라운드에서는 5승 4패로 선전하는 등 플레이오프 진출권을 두고 시즌 막판 정규경기 1위의 저력을 보여줬다.

그러나 6강에 오르기에는 막판 힘이 부족했다. 송교창은 큰 부상의 여파로 상대 페인트존으로 과감하게 들어가는 못하는 등 예전과 같은 저돌적인 모습을 보여주지 못했다.
라건아와 이정현은 피로 누적으로 힘겨워했고, 부상에서 돌아온 다른 선수들도 경기감각 회복에 어려움을 겪었다.
결국, 6라운드 3월 25일 고양 오리온에게 패하면서 플레이오프 좌절됐다.
2017년부터 시작된 정규경기 우승팀은 다음 시즌 부진한다는 ‘정규경기 우승 징크스’는 KCC에도 영향을 미쳤다.

분명 결과적으로 실망스러운 시즌이었지만, KCC에게 소득이 없던 것은 아니었다.
주전 의존도가 높았던 KCC는 주축 선수들의 부상, 플레이오프 탈락을 겪으면서 그동안 벤치에서 칼을 갈았던 선수들에게 기회를 줬다.
특히 슈터 이근휘와 포워드 서정현의 성장세가 눈에 띄었다. 이근휘는 수비에서, 서정현은 속도에서 약점을 보였지만, 각각 슛과 좋은 BG를 선보이며 다음 시즌 든든한 전력이 될 수 있음을 증명했다.

올 시즌의 아쉬움이 워낙 컸던 탓일까, 새 시즌을 준비하는 KCC의 움직임은 야심 차고도 과감했다.
팀을 떠받쳤던 기둥이었던 이정현은 FA로 떠났고, 송교창은 군에 입대해 다음 시즌에 볼 수 없다.
하지만, 이번 FA 최대어였던 허웅과 이승현 두 명을 동시에 붙잡았다.
스피드와 슛 모두 갖춘 허웅은 지난 시즌 약해졌던 KCC의 ‘모션 오펜스’와 트랜지션을 다시 강하게, 국가대표팀에서 라건아와 호흡을 맞췄던 이승현은 상대적으로 약했던 KCC의 골밑을 든든하게 해줄 것이다.
5월 24일 같은 자리에서 두 사람에게 유니폼을 입히며 활짝 웃었던 전창진 감독의 말이 바로 다음 시즌에 임하는 KCC의 목표이자 각오다.
“외국 선수 조합만 갖춰진다면 그 누구도 무섭지 않습니다. 훌륭한 두 선수를 영입한 만큼 우승을 노리겠습니다.”</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">			<dt>시즌 순위</dt>
			<dd>9위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>21 <em class="sub">11<span class="dash">/</span>10</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>33 <em class="sub">16<span class="dash">/</span>17</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->