<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2011-2012시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1112_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1112_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1112_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1112_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent>전통의 강자 전주 KCC에게 2011~2012 시즌은 아픔과 안타까움이 가득한 시간으로 기억될 것 같다. KCC는 앞선 세 시즌에서 두 번의 챔피언결정전 우승과 한 차례 준우승을 차지했다. 최근 몇년간 프로농구 플레이오프의 절대 강자로 군림해왔다. 2011~2012 시즌에도 같은 꿈을 꿨지만 마무리가 허무했다. 6강 플레이오프에서 울산 모비스에게 무기력하게 3연패를 당하며 KCC는 쇠락하는 왕조의 현실을 받아들여야 했다. KCC는 그동안 하승진이라는 걸출한 센터와 전태풍이라는 특급 가드를 보유한 효과를 톡톡히 누려왔다. 임재현과 추승균이라는 베테랑도 큰 경기에서 자신의 존재감을 드러내왔다. 다소 늦게 발동이 걸렸지만 플레이오프만 되면 KCC는 강자의 위치에 올라 있었다. KCC는 2011~2012 시즌에도 정상 도전의 꿈을 꿨다. 하승진 전태풍 추승균 등 주축들이 건재했다. 신인드래프트에서 정민수와 김태홍을 뽑아 궂은 일할 젊은피를 보강했다. 내외곽이 가능한 이중원에 발군의 수비력을 자랑하는 신명호도 건재했다. 하승진의 높이를 감안해 외국인 선수를 센터가 아닌 포워드 디숀 심스를 선택해 시즌 준비를 마쳤다. 세팅이 제대로 된 듯 했지만 뭔가 찜찜했다. 군에 입대한 강병현의 슈팅 가드 자리가 불안해보였다. 허재 감독이 국가대표를 맡으면서 오프시즌 동안 팀을 비웠던 큰 공백도 걱정이었다. 허 감독은 시즌 개막 직전이 돼서야 지휘봉을 잡았다. 그러나 KCC는 원래 슬로우 스타터였고 이번 시즌도 서서히 발동을 걸어 봄잔치의 승리자가 되는 시나리오를 그렸다.

<h5>정규리그 정상의 꿈은 멀어지고</h5>
출발이 나쁘지 않았다. 개막 후 2연승을 달린 KCC는 1라운드를 5승4패로 마쳤다. 2라운드에서는 전태풍 심스 하승진 트리오의 공격력이 살아나면서 4연승을 달리는 등 6승3패로 마치며 4위로 올라섰다. 3라운드에서도 탄력을 받았다. 리그 중반부에 3연승을 거두며 상승세를 이어갔다. 특히 12월7일 2위를 달리던 KGC인삼공사전에서 하승진이 33득점 19리바운드의 폭발적인 활약을 펼치며 89-74로 완파해 기세를 울렸다. KCC는 정규리그 반환점을 17승10패로 돌았다. 페이스만 유지한다면 후반기에 충분히 우승경쟁을 펼칠만했다. 그러나 4라운드를 5승4패로 마치며 주춤한 KCC는 5라운드에서는 처음으로 5할 승률을 밑도는 4승5패로 마쳤다. 팀 기둥인 하승진 전태풍의 줄부상이 발목을 잡았다. 그 사이에 선두 동부는 파죽의 연승행진을 이어가며 1위를 질주했다. KGC와 KT의 안정된 기세도 사그러들지 않았다. KCC는 부상에서 다 낫지 않은 전태풍이 2월7일 KGC전에 출격해 20점5어시스트로 80-74 승리를 이끌며 5연패를 막은 것에 위안을 삼아야 했다. 5라운드를 25승20패, 4위로 마치면서 KCC는 사실상 플레이오프 대비 모드로 돌입했다. 외국인 선수 교체를 단행했다. 2월18일 드숀 심스를 보내고 KBL에서 튼실한 수비와 높이가 검증된 자밀 왓킨스를 데려왔다. 허재 감독은 하승진과 함께 막강한 트윈타워를 쌓아 플레이오프에서 승부를 걸겠다는 계산을 했다. 팀의 레전드인 추승균은 2월 26일 SK와 홈경기에서 서장훈에 이어 KBL 사상 두 번째로 통산 1만득점의 금자탑을 쌓았다. KCC는 추승균의 대기록과 함께 정규리그 마지막 4경기에서 연승을 달리며 4위로 시즌을 마치고 플레이오프에 들어갔다.

<h5>충격의 3연패 6강 플레이오프 탈락</h5>
단기전의 강자 KCC에겐 충격적인 6강 플레이오프였다. 힘 한 번 써보지 못하고 내리 3연패를 당했다. ‘디펜딩 챔피언’이었던 KCC는 3월 11일 울산동천체육관에서 열린 울산 모비스와의 6강 플레이오프 3차전에서 66-79로 패했다. 1차전부터 3패를 당하며 허무하게 시즌이 끝나버렸다. 3경기 모두 경기 내용이 좋지 않았다. 1차전에서 65-91로 패, 불안한 출발을 알린 KCC는 2차전에서도 68-76으로 졌다. 왼쪽 햄스트링 부상을 당한 전태풍이 2차전까지 빠진 여파가 컸지만 KCC는 전태풍이 나선 3차전에서도 이렇다할 반격을 하지 못했다. 허재 감독도 “(전)태풍이가 있다고 승리를 장담할 수 있는 것은 아니었다. 하지만 공격력이 크게 무뎌진 부분은 아쉬운 대목”이라며 완패를 인정했다. 함지훈이 합류하면서 무서운 팀으로 변한 모비스의 상승세는 대단했다. KCC는 탄탄한 팀워크와 수비를 바탕으로 한 짠물 농구를 펼친 모비스를 뚫지 못했다. 전태풍은 몸상태가 완벽하지 않았지만 KCC에서 마지막 경기가 될 지도 모를 3차전 출전을 강행했다. 선발로 나서 1쿼터에만 7득점을 몰아넣었다. 하지만 오랫동안 정상적인 훈련을 소화하지 못한 탓에 한계가 보였다. 전태풍은 3쿼터 2분 4초만에 벤치로 물러난 후 코트로 돌아오지 못했다. 출전시간은 불과 11분 44초에 그쳤다. KCC와 전태풍의 동거는 그렇게 끝이 났다. KCC에게 4강에도 오르지 못한 성적표는 낯설기만 했다. 전신 대전 현대 시절부터 2011-2012시즌까지 KCC가 치른 6강 플레이오프는 총 7회. 이 가운데 4강 플레이오프 진출에 실패한 횟수는 1회(2000-2001시즌, 당시 현대)에 불과하다. KCC로 간판이 바뀐 이후에는 한 차례도 6강 플레이오프에서 패자가 된 기억이 없다. 2011-2012시즌 플레이오프를 아쉽게 마친 KCC는 앞으로의 행보가 더욱 걱정이다. 언제 다시 우승에 도전할 기회가 올 지 기약하기 어렵다. 귀화혼혈선수 전태풍이 오리온스로 떠났고, 하승진은 군복무로 2년간 팀을 떠났다. 소리없이 강한 남자 추승균도 은퇴해 지도자로 변신했다. 2011~2012 시즌을 마치면서 화려했던 KCC의 빛이 역사의 뒤편으로 사라지는 느낌이다. 주축들이 한꺼번에 팀을 떠나면서 KCC는 변화와 개혁이 불가피해졌다. 매년 정상을 지킬 수는 없다. 2012~2013 시즌부터 젊고 재능있는 선수들로 팀의 체질을 개편해야할 것으로 보인다. KCC는 장기간의 리빌딩 플랜을 세워 쉽지 않은 여정을 걸어야할 것 같다.</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>4위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>31 <em class="sub">17<span class="dash">/</span>14</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>23 <em class="sub">10<span class="dash">/</span>13</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->