<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<!-- 시즌별 리뷰 -->
<article>
	<div class="page_header">
		<h4 class="el_heading lv1">2010-2011시즌</h4> 
	</div>

	<!-- 리뷰 이미지 -->
	<div class="slider group season_review_slider" data-view="[4,3]" data-space="[20,20]" data-delay="400">
		<div class="swiper-wrapper">
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1011_review_01.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1011_review_02.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1011_review_03.jpg" alt="">
				</figure>
			</div>
			<div class="swiper-slide">
				<figure class="el_thumb rds2 el_img media">
					<img src="/resources/common/images/img/review/season1011_review_04.jpg" alt="">
				</figure>
			</div>
		</div>
	</div>
	<!-- //리뷰 이미지 -->

	<!-- 리뷰 콘텐츠 (💡 텍스트 시작, 끝 태그에 붙이기) -->
	<div class="season_review_content mt50-30" data-lenis-prevent><h5>광저우 아시안게임으로 짧은 준비기간</h5>
광저우 아시안게임의 가장 큰 ‘선의의 피해자’는 전주KCC였다. KCC에게 따라다니는 숙명 같은 별칭은 ‘영원한 우승후보’다. 리그 최고의 센터 하승진과 최고의 테크니션 전태풍이 버티고 있기 때문이다. 여기에 개성강한 선수들을 통솔하고 팀을 한 곳으로 묶는 정신적인 지주 추승균까지 버티고 있다. 정상적인 경기에서 질 수 없는 강력한 전력을 구축하고 있다.

그러나 야심차게 준비한 대표팀의 일정에 맞춰 KCC는 차, 포 뿐만 아니라 마까지 떼야 했다. LA 1차전지훈련을 위해 KCC 전 태풍과 강병현이 대표팀에 합류해야 했다. 당시 하승진은 종아리 근육통의 재발을 막기 위해 재활을 하고 있었다. 운동을 쉬었던 상태였기 때문에 대표팀에 합류할 수도, 소속팀 훈련에 들어갈 수도 없는 형편. 홀로 재활을 할 수밖에 없었다.

당연히 팀은 시즌 준비를 제대로 할 수 없었다. 주전 중 남아있는 선수는 추승균과 크리스 다니엘스뿐이었다. 연습이 제대로 될 리가 없었다. 게다가 KCC는 2순위로 뽑은 외국인 선수 에릭도슨은 시범경기 개막을 1주일 앞두고 가진 대학팀과의 연습에서 오른손목골절로 전치8주 진단을 받았다. 포워드형 외국인선수제럴드 메릴로 부랴부랴 교체했지만 불안했다. 혼혈선수 1명밖에 대표팀에서 뛸 수 없다는 FIBA의 룰에 따라 이승준에게 밀린 전 태풍과 대표팀 최종 엔트리에서 떨어진 강병현이 합류했지만, 준비할 시간은 너무나 짧았다.

<h5>KCC의 강점을 찾아 나간 정규리그</h5>
준비되지 않은 KCC는 시즌 초반 평범한 팀 그 이상도 그 이하도 아니었다. 개막 초반 주말 2경기에서 KCC는 모두 졌다. 몸 상태가 완전치 않은 하승진까지 투입했지만, 부산 KT와 서울 삼성에게 무릎을 꿇었다. 최종적으로 대표팀에 승선하게 된 하승진까지 빠진 KCC. 엄청난 위기 속에서 KCC는 시즌 초반을 시작했다. 하승진이 빠지면서 아킬레스건인 포워드진의 약점은 더욱 두드러졌다. 조직력으로 싸울 수도 없었다. 베스트 멤버들이 손발을 맞출 시간이 없었다. 결국 시즌 초반 9위까지 처지기 시작했다. 하승진이 대표팀에서 돌아왔지만, 사정은 나아지지 않았다. 대표팀에서 벤치신세만을 졌던 하승진은 팀 전력에 보탬이 되지 않았다. 오히려 계륵에 가까웠다. 체력이 현격히 떨어지면서 상대팀의 좋은 먹잇감이 됐다. 팀스피드는 느려졌고, 그동안 조금씩 다져놓은 조직력이 또다시 헝클어졌다. 여기에 전 태풍마저 발목 부상으로 전열에서 이탈했다. 딜레마의 연속이었다. 결단을 내려야 할 시기였다. 잘못된 판단은 시즌 전체를 망쳐놓을 수 있었다. 그러나 KCC 허재감독의 뚝심은 탄탄했다. 그는 결코 무너지지 않았다. 팀의 승패 여부와 상관없이 하승진의 출전시간을 꾸준히 늘렸다. 허 감독은 "어차피 하승진은 있어야 한다. 그렇지 않으면 KCC의 강점이 없어진다. 컨디션을 올리기 위해 죽이 되든 밥이 되든 계속 뛰게 했다"고 했다.

단지 하승진의 출전시간만을 늘리진 않았다. 2008~2009시즌 우승원동력 중 하나였던 외곽의 수비조직력을 강하게 가지기 시작했다. 임재현과 추승균 그리고 강병현으로 짜여진 외곽의 수비조직력은 KCC의 보이지 않는 힘이었다. 이 시기에 다져놨던 KCC의 수비조직력은 이후 플레이오프 승부처에서 빛을 발했다. 하승진이 본궤도에 올라오기 시작했다. 조금씩 KCC는 정상 전력을 갖추기 시작했다. 때마침 전 태풍 역시 발목 부상을 치료하며 코트에 복귀했다. KCC는 거칠 것이 없었다. 6연승행진을 하며 선두권을 서서히 위협하기도 했다. 하지만 시즌 초반 많은 패배는 부담이 됐다. 결국 정규리그 1위 KT, 2위 인천 전자랜드와의 격차를 좁히지 못한 채 3위(34승20패)로 정규리그를 마쳤다.

<h5>정신력으로 압승하고 이룩한 V5</h5>
플레이오프 대진표는 쉽지 않았다. 6강 상대 삼성도 문제였지만, 4강에 직행한 전자랜드가 가장 큰 걸림돌이었다. 당시 KCC가 6강 플레이오프에서 삼성과 치열한 접전을 펼쳤다면, 오히려 전자랜드가 플레이오프에서 유리한 고지를 차지할 가능성이 높았다. 그러나 KCC는 2년 연속 챔프전에 진출한 팀다웠다. 단기전인플레이오프에서 어떻게 싸워야 할지 아는 팀이었다. 그 선봉에는 하승진이 섰고, 그 뒤에는 추승균과 강병현이 있었다. 전자랜드는 쉽지 않았다. 정규리그에서도 1승5패로 맥을 추지 못했다. 문제는 문태종이었다. 포워드진이 약한 KCC로서는 문태종으로부터 풀리기 시작하는 전자랜드의 힘을 감당하기 쉽지 않았다. 게다가 KCC의 최대 강점인하 승진은 전자랜드 서장훈이 너무나 잘 알고 있었다. 결국 1차전에서 한때 15점차로 이 기다 연장 접전 끝에 패했다. 문태종에게 27점이나 허용했다.

그러나 KCC 허재감독은 단기 전에나 가능한 수비변형 전술로 문태종을 철저하게 막았다. 체력전을 펼치면서 전자랜드를 질식시키기 시작했다. 수비의 힘을 앞세운 KCC는 3연승, 3승1패로 난적 전자랜드를 끝내 격침시켰다. 챔프전 상대원주 동부도 만만치 않았다. 동부 강동희 감독은 챔프전 첫경험의 초보 감독 임에도 현란한 공수의 전술로 KCC의 아킬레스건을 파헤쳤다. 1승2패로 뒤진 상황에서 추승균과 백업센터 강은식마저 부상하는 악재까지 겹쳤다. 벼랑 끝까지 몰린 KCC는 이번에도 흔들리지 않았다. 강력한 카리스마를 가진 허 감독은 근성과 수비조직력을 거듭 강조했다. 사실챔프전이라는 절체절명의 상황에서 객관적인 전력의 차이는 백짓장이다. 어떤 팀, 어떤 선수의 정신력이 더 강하냐는 것이 승부의 가장 큰 변수다. 결국 KCC는 이번에도 동부가 유리하거나, 7차전까지 갈 가능성이 높다는 전문가들의 의견을 깨고 내리 3연승을 거두며 챔프전을 끝냈다.

KCC의 우승에는 항상 사연이 많다. 2년 전에도 그랬다. 당시 6강 플레이오프부터 챔프전까지 무려 프로 출범(1997년) 이후 플레이오프 최다인 17게임을 치르며 우승했다. 하승진전 태풍의 포진으로 겉으로 보이는 객관적인 전력은 강하지만, 조직력을 다지기 쉽지 않은 팀컬러의 특성 때문이다. 때문에 전형적인 슬로스타터라는 얘기도 나온다. 결국 이번에도 '어게인 2008~2009'였다. 내년 시즌KCC는 변화를 줄 것으로 보인다. 허 감독은" 정규리그 우승을 하고 싶다. 그러기 위해서는 초반부터 조직력을 다질 필요가 있다"고 했다. 과연 KCC가 어떤 변화를 보일까. 핵심은 KCC가 내년에도 가장 강력한 우승후보라는 점이다.</div>
	<!-- //리뷰 콘텐츠 --> 
</article>
<!-- //시즌별 리뷰 -->

<!-- 시즌 종합 성적 -->
<article class="mt100">
	<div class="page_header">
		<h4 class="el_heading lv1">시즌 종합 성적</h4> 
	</div>

	<div class="results_box type2">
		<dl class="m_full">
			<dt>시즌 순위</dt>
			<dd>3위</dd>
		</dl>
		<dl>
			<dt>승 (홈/원정)</dt>
			<dd>34 <em class="sub">17<span class="dash">/</span>17</em></dd>
		</dl>
		<dl>
			<dt>패 (홈/원정)</dt>
			<dd>20 <em class="sub">10<span class="dash">/</span>10</em></dd>
		</dl>
	</div>
</article>
<!-- //시즌 종합 성적 -->