<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<head>
</head>
<p class="terms_tit lv2">㈜케이씨씨 (EGIS 홈페이지) 개인정보 처리방침</p>
<p>㈜케이씨씨는 개인정보 보호를 매우 중요시하며, 『개인정보보호법』 및 『정보통신망 이용촉진 및 정보보호에 관한 법률』 등 개인정보 보호에 관한 제반 법령을 준수하고 있습니다.<br>
개인정보 처리방침은 ㈜케이씨씨가 어떤 개인정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요한 경우 누구와 이를 공유하며, 이용 목적을 달성한 정보를 언제, 어떻게 파기하는지를 포함한 개인정보 처리에 관련한 정보를 제공합니다. 또한, 정보주체로서 이용자가 자신의 개인정보에 대하여 어떠한 권리를 가지고 있으며, 이를 어떠한 방법과 절차로 행사할 수 있는지, 그리고 개인정보 침해 사고가 발생하는 경우, 이용자가 피해 확대 방지 및 복구를 위하여 어떠한 조치를 취할 수 있는지 안내합니다.<br>
본 개인정보 처리방침은 (주)케이씨씨 EGIS 홈페이지 (https://www.kccegis.com/)에 적용되며, ㈜케이씨씨가 운영하는 다른 브랜드 혹은 다른 홈페이지에서 제공되는 서비스에 대해서는 별개의 개인정보 처리방침이 적용될 수 있습니다. ㈜케이씨씨는 개인정보 처리방침을 해당 홈페이지 첫 화면에 공개함으로써
이용자가 언제나 손쉽게 열람할 수 있도록 합니다.</p>

<p class="terms_tit lv2">목차</p>
<div class="terms_index">
	<ul>
		<li><a href="#a1" class="index_link">1. 개인정보의 처리 목적</a></li>
		<li><a href="#a2" class="index_link">2. 개인정보의 처리 및 보유기간</a></li>
		<li><a href="#a3" class="index_link">3. 처리하는 개인정보 항목</a></li>
		<li><a href="#a4" class="index_link">4. 만 14세 미만 아동의 개인정보 처리에 관한 사항</a></li>
		<li><a href="#a5" class="index_link">5. 개인정보의 제3자 제공</a></li>
		<li><a href="#a6" class="index_link">6. 개인정보 처리의 위탁</a></li>
		<li><a href="#a7" class="index_link">7. 개인정보의 파기 절차 및 방법</a></li>
		<li><a href="#a8" class="index_link">8. 정보주체와 법정대리인의 권리•의무 및 행사방법</a></li>
		<li><a href="#a9" class="index_link">9. 개인정보의 안전성 확보조치</a></li>
		<li><a href="#a10" class="index_link">10. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항</a></li>
		<li><a href="#a11" class="index_link">11. 개인정보 보호책임자 및 개인정보 열람청구</a></li>
		<li><a href="#a12" class="index_link">12. 권익침해 구제방법</a></li>
		<li><a href="#a13" class="index_link">13. 개인정보 처리방침의 변경</a></li>
	</ul>
</div>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a1"></span>
	1. 개인정보의 처리 목적
</p>
<p>㈜케이씨씨는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며, 향후 이용 목적이 변경될 경우 사전에 동의를 구합니다.<br>
① 회원가입 및 관리<br>
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 고지사항 전달, 회원자격 유지·관리, 고객 문의∙AS요청∙고충처리 등 고객상담 접수 및 처리, 분쟁 조정을 위한 기록 보존, 통계 작성, 시장조사를 목적으로 개인정보를 처리합니다.<br>
② 서비스 제공<br>
서비스 제공을 목적으로 개인정보를 처리합니다.</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a2"></span>
	2. 개인정보의 처리 및 보유기간
</p>
<p>① ㈜케이씨씨는 법령에 따른 개인정보 보유∙이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유, 이용기간 내에서 개인정보를 처리, 보유합니다.<br>
② 각각의 개인정보 보유, 이용기간은 다음과 같습니다.<br>
가. 홈페이지 회원 가입 및 관리 : 홈페이지 회원 탈퇴 시까지<br>
다만, 관계 법령 위반에 따른 수사•조사 등이 진행 중인 경우에는 해당 수사•조사 종료 시까지<br>
나. 서비스 제공 : 서비스 공급 완료 시까지<br>
다만, 다음의 경우에는 해당 법률에 명시되어 있는 기간동안 보유 및 이용<br>
1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 소비자의 불만 또는 분쟁처리에 관한 기록에 해당하는 경우에는 3년<br>
2) 「신용정보의 이용 및 보호에 관한 법률」에 따른 신용정보의 수집/처리 및 이용 등에 관한 기록에 해당하는 경우에는 3년</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a3"></span>
	3. 처리하는 개인정보 항목
</p>
<p>㈜케이씨씨는 홈페이지, 전화, 서면양식, 생성정보 자동수집 툴 등을 통해 최소한의 개인정보를 수집하고 있습니다.<br>
처리 목적별 수집하는 개인정보 항목은 아래와 같습니다.<br>
① 회원가입 및 관리<br>
- 필수항목 : 아이디, 비밀번호, 성명, 이메일 주소, 휴대전화번호, 생년월일, 성별, 암호화된 동일인 식별정보(CI)<br>
단, 만 14세 미만일 경우에는 법정대리인의 성명, 생년월일, 성별, 내외국인 구분, 통신사명, 휴대전화번호, 중복가입확인정보(DI)<br>
② 서비스 제공<br>
- 필수항목 : 아이디, 비밀번호, 성명, 이메일 주소, 전화번호<br>
자동으로 수집되는 정보는 아래와 같습니다.<br>
- 접속 IP 정보, 쿠키, 방문일시, 서비스 이용 기록</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a4"></span>
	4. 만 14세 미만 아동의 개인정보 처리에 관한 사항
</p>
<p>① ㈜케이씨씨는 만 14세 미만 아동에 대해 개인정보를 수집할 때 법정대리인의 동의를 얻어 해당 서비스 수행에 필요한 최소한의 개인정보를 수집합니다.<br>
- 필수항목 : 법정 대리인의 성명, 생년월일, 성별, 내외국인 구분, 통신사명, 휴대전화번호, DI(중복가입확인정보)<br>
② ㈜케이씨씨는 만 14세 미만 아동의 개인정보를 수집할 때에는 아동에게 법정대리인의 성명, 연락처와 같이 최소한의 정보를 요구할 수 있으며, 동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의 여부를 표시하도록 하고, 그 동의 표시를 확인했음을 법정대리인의 휴대전화 본인인증을 통해 적법한 법정대리인이 동의하였는지를 확인합니다.</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a5"></span>
	5. 개인정보의 제3자 제공
</p>
<p>① ㈜케이씨씨는 회원님의 개인정보를 법령에 근거한 경우를 제외하고 제3자에게 정보를 제공하지 않습니다. 회원님에게 편의를 제공하기 위하여 특정회사에 개인정보를 제공하고자 할 경우에는 반드시 회원님께 동의를 구하도록 되어 있습니다.<br>
단, ㈜케이씨씨 회원 이용약관에 의거 다음 경우에 한하여 고객의 동의없이 최소한의 개인정보를 제공할 수 있습니다.<br>
• 이용자들이 사전에 동의한 경우<br>
• 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
• 통계작성·학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주·협력사나 연구단체 등에 제공하는 경우<br>
② ㈜케이씨씨는 다음과 같이 재난, 감염병, 급박한 생명•신체 위험을 초래하는 사건•사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우 정보주체의 동의 없이 관계기관에 개인정보를 제공할 수 있습니다. 자세한 사항은 <a href="https://www.pipc.go.kr/np/cop/bbs/selectBoardArticle.do?bbsId=BS217&amp;mCode=D010030000&amp;nttId=7641" target="_blank" rel="noreferrer">*여기*</a> 를 눌러 확인하시기 바랍니다.</p>


<p class="terms_tit lv2">
	<span class="anchor type3" id="a6"></span>
	6. 개인정보 처리의 위탁
</p>
<p>① ㈜케이씨씨는 원활한 개인정보 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.회사는 개인정보의 취급과 관련하여 아래와 같이 업무를 위탁하고 있습니다.<br>
관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있으며 이러한 위탁업체에 대하여 해당 개인정보가 위법하게 이용되지 않도록 하고 있습니다.</p>

<div class="tbl_terms">
	<table>
		<colgroup>
			<col style="width: 33.49%;">
			<col >
		</colgroup>
		<thead>
			<tr>
				<th>수탁자</th>
				<th>위탁업무 내용</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>(주)이숨</td>
				<td>웹사이트 및 시스템 관리</td>
			</tr>
		</tbody>
	</table>
</div>

<p>② ㈜케이씨씨는 위탁계약 체결시 개인정보보호법에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br>
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a7"></span>
	7. 개인정보의 파기 절차 및 방법
</p>
<p>① ㈜케이씨씨는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br>
② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br>
③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
• 파기 절차<br>
㈜케이씨씨는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br>
• 파기 방법<br>
㈜케이씨씨는 전자적 파일 형태로 기록•저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록•저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a8"></span>
	8. 정보주체와 법정대리인의 권리•의무 및 행사방법
</p>
<p>① 정보주체는 ㈜케이씨씨에 대해 언제든지 개인정보 열람•정정•삭제•처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
② 권리 행사는 ㈜케이씨씨에 대해 「개인정보 보호법」 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, ㈜케이씨씨는 이에 대해 지체없이 조치하겠습니다. 
③ 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다. 이 경우 첨부 양식의 '위임장'을 제출하셔야 합니다.</p>

<div class="btn_area aline_lt">
	<a href="../download/위임장.pdf" class="el_btn sm line2" download>
		위임장 다운로드 <span class="el_ico arr_right rt"></span>
	</a>
</div>

<p>④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.<br>
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
⑥ ㈜케이씨씨는 정보주체 권리에 따른 열람의 요구, 정정•삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a9"></span>
	9. 개인정보의 안전성 확보조치
</p>
<p>㈜케이씨씨는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br>
① 관리적 조치<br>
• ㈜케이씨씨는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br>
ㄱ. 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
ㄴ. 개인정보 관리책임자 및 담당자 등 개인정보 관리업무를 수행하는 자<br>
ㄷ. 기타 업무 상 개인정보의 취급이 불가피한 자<br>
• 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육을 실시하고 있습니다.<br>
• 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.<br>
• 개인정보 내부 관리계획을 수립하여 시행하고 있습니다.<br>
② 기술적 조치<br>
• 이용자의 회원 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br>
• ㈜케이씨씨는 백신 프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트하여 바이러스에 대처하고 있습니다.<br>
• 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br>
③ 물리적 조치<br>
• 서버룸 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.<br>
㈜케이씨씨는 개인정보의 안전성을 확보하기 위하여 법령에서 규정하고 있는 사항 이외에도 다음과 같은 활동을 시행하고 있습니다.<br>
• 국내외 개인정보보호 인증 획득 : ISO27001</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a10"></span>
	10. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항
</p>
<p>① ㈜케이씨씨는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 소량의 정보이며이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>
• 쿠키의 사용목적 : 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 횟수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
• 쿠키의 설치•운영 및 거부 : 아래의 방법을 통해 쿠키 저장을 거부할 수 있습니다.<br>
ㄱ. Microsoft Edge : 오른쪽 상단 '…' > '쿠키 및 사이트 권한' > '쿠키 및 사이트 데이터 관리 및 삭제'<br>
ㄴ. 크롬 브라우저 : 오른쪽 상단 '…' > '설정' > '개인 정보 보호 및 보안' > '인터넷 사용 기록 삭제'<br>
• 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a11"></span>
	11. 개인정보 보호책임자 및 개인정보 열람청구
</p>
<p>(주)케이씨씨는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.개인정보 처리와 관련한 불만처리, 피해구제, 개인정보 열람청구 등 개인정보와 관련한 문의사항이 있으시면 아래의 연락처로 문의하여 주시기 바랍니다.이용자의 문의사항에 신속하고 성실하게 답변해 드리겠습니다.<br>
ㄱ. 개인정보보호 책임자<br>
1) 성명: 정보보안팀 백원선 팀장<br>
2) 전화: 02-3480-5543<br>
3) 이메일: baekws@kccworld.co.kr<br>
ㄴ. 개인정보보호 담당자<br>
1) 성명: 정보보안팀 김종현 프로 / 정보보안팀 김지예 프로<br>
2) 전화: 02-3480-5566 / 02-3480-5511<br>
3) 이메일: jhkim2150@kccworld.co.kr / jykim1059@kccworld.co.kr<br>
ㄷ. EGIS 개인정보보호 관리담당자<br>
1) 성명 : 스포츠지원팀 김민 책임<br>
2) 전화: 031-283-8747<br>
3) 이메일: min1313@kccworld.co.kr</p>

<p class="terms_tit lv2">
	<span class="anchor type3" id="a12"></span>
	12. 권익침해 구제방법
</p>
<p>정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 아래의 기관은 (주)케이씨씨와는 별개의 기관으로서, (주)케이씨씨의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>

<div class="swipearea">
	<div class="inner">
		<div class="tbl_terms">
			<table>
				<colgroup>
					<col style="width: 33.333%; min-width: 220px;">
					<col style="width: 33.333%; min-width: 220px;">
					<col style="width: 33.333%; min-width: 220px;">
				</colgroup>
				<thead>
					<tr>
						<th>기관명</th>
						<th>홈페이지</th>
						<th>전화번호</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>개인정보침해신고센터</td>
						<td>
							<a href="https://privacy.kisa.or.kr/" target="_blank" rel="noreferrer">https://privacy.kisa.or.kr</a>
						</td>
						<td>(국번없이) 118</td>
					</tr>
					<tr>
						<td>개인정보분쟁조정위원회</td>
						<td>
							<a href="https://www.kopico.go.kr/" target="_blank" rel="noreferrer">https://www.kopico.go.kr</a>
						</td>
						<td>(국번없이) 1833-6972</td>
					</tr>
					<tr>
						<td>대검찰청 사이버수사과</td>
						<td>
							<a href="https://www.spo.go.kr/" target="_blank" rel="noreferrer">https://www.spo.go.kr</a>
						</td>
						<td>(국번없이) 1301</td>
					</tr>
					<tr>
						<td>경찰청 사이버범죄 신고시스템</td>
						<td>
							<a href="https://ecrm.cyber.go.kr/" target="_blank" rel="noreferrer">https://ecrm.cyber.go.kr</a>
						</td>
						<td>(국번없이) 182</td>
					</tr>
				</tbody>
			</table>
		</div>
	</div>
</div>


<p class="terms_tit lv2">
	<span class="anchor type3" id="a13"></span>
	13. 개인정보 처리방침의 변경
</p>
<p>① 이 개인정보 처리방침은 2024.3.22부터 적용됩니다.<br>
② 이전의 개인정보 처리방침은 &lt;우측 상단&gt;에서 확인하실 수 있습니다.</p>
