<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<p class="terms_tit lv2">㈜케이씨씨 (EGIS 홈페이지) 개인정보 처리방침</p>
<p>KCC이지스프로농구단은 개인정보 보호를 매우 중요시하며, 『개인정보보호법』 및 『정보통신망 이용촉진 및 정보보호에 관한 법률』 등 개인정보 보호에 관한 제반 법령을 준수하고 있습니다.<br>
개인정보 처리방침은 KCC이지스프로농구단이 어떤 개인정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요한 경우 누구와 이를 공유하며, 이용 목적을 달성한 정보를 언제, 어떻게 파기하는지를 포함한 개인정보 처리에 관련한 정보를 제공합니다. 또한, 정보주체로서 이용자가 자신의 개인정보에 대하여 어떠한 권리를 가지고 있으며, 이를 어떠한 방법과 절차로 행사할 수 있는지, 그리고 개인정보 침해 사고가 발생하는 경우, 이용자가 피해 확대 방지 및 복구를 위하여 어떠한 조치를 취할 수 있는지 안내합니다.<br>
본 개인정보 처리방침은 (주)케이씨씨 EGIS 홈페이지 (https://www.kccegis.com/)에 적용되며, ㈜케이씨씨가 운영하는 다른 브랜드 혹은 다른 홈페이지에서 제공되는 서비스에 대해서는 별개의 개인정보처리방침이 적용될 수 있습니다. KCC이지스프로농구단은 개인정보 처리방침을 해당 홈페이지 첫 화면에 공개함으로써 이용자가 언제나 손쉽게 열람할 수 있도록 합니다.</p>

<p class="terms_tit lv2">개인정보의 수집목적 및 이용</p>
<p>KCC이지스프로농구단은 회원님께 구단의 정보와 서비스를 제공하기 위하여 필요한 최소한의 정보를 필수적으로 수집하고 있습니다. <br>
KCC이지스프로농구단에 등록하신 모든 회원님의 개인정보는 위에 밝힌 목적 이외에는 절대로 사용될 수 없으나 회원개인정보의 사용목적과 용도가 변경될 경우에 반드시 회원으로 등록하신 모든 회원에게 동의를 구할 것을 약속합니다. <br>
개인정보수집 또는 이용에 대한 동의 철회시 KCC이지스프로농구단은 개인정보를 수집하지 않으며 개인정보는 삭제됩니다.</p>

<p class="terms_tit lv2">수집하는 개인정보 항목 및 수집방법</p>
<p>KCC이지스프로농구단은 이용자의 정보 수집시 서비스 제공에 필요한 최소한의 정보만을 수집하며 민감한 개인정보의 수집을 엄격히 제한하고 있습니다.</p>
<p>- 필수사항 -<br>
1. 성명 (회원의 경우)<br>
2. 전자우편(E-mail)주소 (회원의 경우)<br>
3. 생년월일 / 성별 (회원의 경우)<br>
4. 희망 ID (회원의 경우)<br>
5. 비밀번호 (회원의 경우)<br>
6. 휴대폰번호(회원의 경우)<br>
7. 암호화된 동일인 식별정보(CI)(회원의 경우)<br>
- 선택사항 -<br>
1. 주소<br>
이외에 회원 가입시 고객께서 원하시는 경우에 한하여 추가 정보를 선택하여 제공하실 수 있도록 되어 있으며 일부 물품 및 서비스 상품에 대한 주문 및 접수시에 고객이 원하는 정확한 주문 내용을 파악하여 원활한 주문 및 결재와 배송을 위하여 추가적인 정보를 요구하고 있습니다.<p>

<p class="terms_tit lv2">개인정보의 보유 및 이용기간</p>
<p>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. <br>
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
보존 항목 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 연락처(휴대폰), 주소, 이메일, 서비스 이용기록, 방문 일시, 쿠키, 접속 IP 정보<br>
보존 근거 : 홈페이지 이용행태 조사<br>
보존 기간 : 3년<br>
그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)<br>
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)</p>

<p class="terms_tit lv2">개인정보 파기 절차 및 방법</p>
<p>KCC이지스프로농구단은 수집한 개인정보의 수집 · 이용 목적이 달성되거나 그 보유 · 이용기간이 종료되는 경우 고객의 동의, 이용약관, 관련 법령에 따라 보관이 필요한 경우를 제외하고 해당 정보를 지체 없이 파기합니다.
KCC이지스프로농구단은 서면에 기재된 개인정보의 경우에는 분쇄기로 분쇄하거나 소각하며 전자적 방법으로 저장된 개인정보의 경우에는 그 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>

<p class="terms_tit lv2">개인정보의 제3자 제공</p>
<p>KCC이지스프로농구단은 회원님의 개인정보를 법령에 근거한 경우를 제외하고 제3자에게 정보를 제공하지 않습니다.<br>
회원님에게 편의를 제공하기 위하여 특정회사에 개인정보를 제공하고자 할 경우에는 반드시 회원님께 동의를 구하도록 되어 있습니다. <br>
단 KCC이지스프로농구단회원 이용약관에 의거 다음 경우에 한하여 고객의 동의없이 최소한의 개인정보를 제공할 수 있습니다.<br>
1. 업무상 배송업체와 카드제작사에게 용품의 배송과 회원카드제작에 필요한 최소한의 이용자정보를 제공할 수 있습니다.<br>
2. 통계작성, 시장조사를 위하여 필요한 경우 특정 개인을 식별할 수 없는 형태로 제공될 수 있습니다.</p>

<p class="terms_tit lv2">개인정보 처리의 위탁</p>
<p>KCC이지스프로농구단은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.<br>
회사는 개인정보의 취급과 관련하여 아래와 같이 업무를 위탁하고 있습니다.<br>
관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있으며 이러한 위탁업체에 대하여 해당 개인정보가 위법하게 이용되지 않도록 하고 있습니다.</p>
<p>- 위탁 대상자 : (주)이숨<br>
- 위탁 업무내용 : 웹사이트 운영 및 관리<br>
- 개인정보 이용기간 : 홈페이지 탈퇴 시 혹은 위탁 계약 종료 시<br>
- 고객님의 개인정보를 웹사이트 시스템 관리의 목적으로만 사용하며 그 외에 다른 용도로 사용하지 않습니다.</p>
<p>2.회사는 위탁계약 체결시 개인정보보호법에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한,
수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를
감독하고 있습니다.<br>
3. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>

<p class="terms_tit lv2">이용자 및 법정대리인의 권리와 그 행사방법</p>
<p>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 <br>
가입해지를 요청할 수도 있습니다.<br>
이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 '회원정보수정' 을, 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>

<p class="terms_tit lv2">개인정보 자동수집장치의 설치 · 운영 및 그 거부방법</p>
<p>KCC이지스프로농구단은 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 본 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
<p>쿠키 등 사용 목적<br>
- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
-귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
<p>쿠키 설정 거부 방법<br>
예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 
모든 쿠키의 저장을 거부할 수 있습니다.<br>
설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>

<p class="terms_tit lv2">개인정보보호를 위한 기술적 · 관리적 대책</p>
<p>KCC이지스프로농구단은 개인정보보호법 제29조에 따라 다음과 같은 조치를 취하고 있습니다.<br>
가. 관리적 조치 : 내부관리계획 수립/시행, 정기적인 직원교육, 개인정보 취급 담당자의 지정 최소화<br>
나. 기술적 조치 : 개인정보를 처리하는 데이터시스템의 접근 권한 관리, 접근통제시스템 설치, 고유식별정보등의 암호화, 보안프로그램 설치<br>
다. 물리적 조치 : 전산센터등 개인정보 보관 장소의 접근통제</p>

<p class="terms_tit lv2">개인정보에 관한 민원서비스</p>
<p>개인정보관리책임자<br>
- 이름 : 김민<br>
- 직위 : KCC이지스프로농구단 마케팅팀 과장<br><br>

개인정보관리담당자<br>
- 이름 : 김민<br>
- 직위 : KCC이지스프로농구단 마케팅팀 과장<br>
- 주소 : 경기도 용인기 기흥구 마룹고 240번길 17-7<br>
- 문의전화 : 031)283-8747<br>
- FAX : 031)284-8744<br>
- E-MAIL : webmaster@kccegis.com<br><br>

KCC이지스프로농구단 이용중 KCC이지스프로농구단의 개인정보보호에 관련된 처리에 대하여 만족하지 못하실 경우에는<br>
개인정보침해신고센터' (http://www.cyberprivacy.or.kr)에서 그 처리를 의뢰할 수 있습니다.</p>

<p class="terms_tit lv2">개인정보 처리방침 변경 및 고지의 의무</p>
<p>회사는 본 개인정보 처리방침을 변경하는 경우에는 변경 및 시행의 시기, 변경된 내용을 개정 최소 7일 전부터 홈페이지의 ‘공지사항’을 통해 고지할 것입니다.<br>
다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.<br>
1. 현 개인정보 처리방침 개정일자 : 2020년 9월 28일<br>
2. 현 개인정보 처리방침 시행일자 : 2020년 9월 28일</p>